;系统运行参数配置，请勿随意修改，以免造成系统运行异常

;最近用户信息
[UserInfo]
;用户名
UserName=admin

[Barcode]
Port=4
BaudRate=9600
Interval=500

[Detectors]
;外观检测员，Appearance Detector
AD2001=外检员1
AD2002=外检员2
AD2003=外检员3
AD2004=外检员4
AD2005=外检员5
;动态检测员，Dynamic Detector
DD2011=动检员1
DD2012=动检员2
DD2013=动检员3
DD2014=动检员4
DD2015=动检员5
;底盘检测员，Chassis Detector
CD2021=底检员1
CD2022=底检员2
CD2023=底检员3
CD2024=底检员4
CD2025=底检员5
